{
	"de" : {
		"cookieDeclarationTitle" : "Cookie-Erklärung",
		"dialogHeading" : "Diese Webseite verwendet Cookies",
		"dialogBodyText" : "Wir verwenden Cookies, um Inhalte und Anzeigen zu personalisieren, Funktionen für soziale Medien anbieten zu können und die Zugriffe auf unsere Website zu analysieren. Außerdem geben wir Informationen zu Ihrer Verwendung unserer Website an unsere Partner für soziale Medien, Werbung und Analysen weiter. Unsere Partner führen diese Informationen möglicherweise mit weiteren Daten zusammen, die Sie ihnen bereitgestellt haben oder die sie im Rahmen Ihrer Nutzung der Dienste gesammelt haben. Sie geben Einwilligung zu unseren Cookies, wenn Sie unsere Webseite weiterhin nutzen.",
		"generalCookieIntroductionTitle" : "Über Cookies",
		"generalCookieIntroduction" : "<p>Cookies sind kleine Textdateien, die von Webseiten verwendet werden, um die Benutzererfahrung effizienter zu gestalten.</p><p>Laut Gesetz können wir Cookies auf Ihrem Gerät speichern, wenn diese für den Betrieb dieser Seite unbedingt notwendig sind. Für alle anderen Cookie-Typen benötigen wir Ihre Erlaubnis.</p><p>Diese Seite verwendet unterschiedliche Cookie-Typen. Einige Cookies werden von Drittparteien platziert, die auf unseren Seiten erscheinen.</p><p>Sie können Ihre Einwilligung jederzeit von der Cookie-Erklärung auf unserer Website ändern oder widerrufen.</p><p>Erfahren Sie in unserer Datenschutzrichtlinie mehr darüber, wer wir sind, wie Sie uns kontaktieren können und wie wir personenbezogene Daten verarbeiten.</p>",
		"necessaryCookiesCategoryTitle" : "Notwendig",
		"necessaryCookiesIntroduction" : "Notwendige Cookies helfen dabei, eine Webseite nutzbar zu machen, indem sie Grundfunktionen wie Seitennavigation und Zugriff auf sichere Bereiche der Webseite ermöglichen. Die Webseite kann ohne diese Cookies nicht richtig funktionieren.",
		"preferencesCookiesCategoryTitle" : "Paräferenzen",
		"preferencesCookiesIntroduction" : "Präferenz-Cookies ermöglichen einer Webseite sich an Informationen zu erinnern, die die Art beeinflussen, wie sich eine Webseite verhält oder aussieht, wie z. B. Ihre bevorzugte Sprache oder die Region in der Sie sich befinden.",
		"statisticsCookiesCategoryTitle" : "Statistik",
		"statisticsCookiesIntroduction" : "Statistik-Cookies helfen Webseiten-Besitzern zu verstehen, wie Besucher mit Webseiten interagieren, indem Informationen anonym gesammelt und gemeldet werden.",
		"marketingCookiesCategoryTitle" : "Marketing",
		"marketingCookiesIntroduction" : "Marketing-Cookies von Drittanbietern werden verwendet, um Besuchern Anzeigen zu zeigen, die relevant und ansprechend für den einzelnen Benutzer sind und daher wertvoller für Publisher und werbetreibende Drittparteien sind."
	},
	"en" : {
		"cookieDeclarationTitle" : "Cookie-Declaration",
		"dialogHeading" : "This website uses cookies",
		"dialogBodyText" : "We use cookies to personalise content and ads, to provide social media features and to analyse our traffic. We also share information about your use of our site with our social media, advertising and analytics partners who may combine it with other information that you’ve provided to them or that they’ve collected from your use of their services. You consent to our cookies if you continue to use our website.",
		"generalCookieIntroductionTitle" : "About Cookies",
		"generalCookieIntroduction" : "<p>Cookies are small text files that can be used by websites to make a user's experience more efficient.</p><p>The law states that we can store cookies on your device if they are strictly necessary for the operation of this site. For all other types of cookies we need your permission.</p><p>This site uses different types of cookies. Some cookies are placed by third party services that appear on our pages.</p><p>You can at any time change or withdraw your consent from the Cookie Declaration on our website.</p><p>Learn more about who we are, how you can contact us and how we process personal data in our Privacy Policy.</p>",
		"necessaryCookiesCategoryTitle" : "Necessary",
		"necessaryCookiesIntroduction" : "Necessary cookies help make a website usable by enabling basic functions like page navigation and access to secure areas of the website. The website cannot function properly without these cookies.",
		"preferencesCookiesCategoryTitle" : "Preferences",
		"preferencesCookiesIntroduction" : "Preference cookies enable a website to remember information that changes the way the website behaves or looks, like your preferred language or the region that you are in.",
		"statisticsCookiesCategoryTitle" : "Statistics",
		"statisticsCookiesIntroduction" : "Analytical cookies help website owners to understand how visitors interact with websites by collecting and reporting information anonymously.",
		"marketingCookiesCategoryTitle" : "Marketing",
		"marketingCookiesIntroduction" : "Marketing cookies are used to display ads that are relevant and engaging for the individual user and thereby more valuable for publishers and third party advertisers."
	}
}
